"-47" = "File is busy";
"-5000" = "Insufficient access privileges for operation";
"-61" = "Insufficient write permission for operation";
"-8081" = "File is busy";
"The operation could not be completed because the disk is in use" = "Denne operation kunne ikke udføres da disken var i brug";
